{
  "translations" : [
    {
      "key": "home_button_about",
      "value": "About"
    },
    {
      "key": "home_button_terms",
      "value": "Terms & Conditions"
    },
    {
      "key": "home_button_contacts",
      "value": "Contacts"
    },
    {
      "key": "tab_bar_home",
      "value": "Home"
    },
    {
      "key": "tab_bar_list",
      "value": "List"
    },
    {
      "key": "tab_bar_gallery",
      "value": "Gallery"
    },
  ],
  "data" : [
    {
      "status": "active",
      "title": "Habanero Capuchino",
      "item_id": 1,
      "description": "Ļoti produktīvs Habanero, kuram ir dziļš rievojums. Nogatavojoties kļūst no gaiši brūna līdz tumši sarkanbrūnam. Ļoti laba garša un ļoti ass! Capsicum chinense."
    },
    {
      "status": "active",
      "title": "Purple Habanero",
      "item_id": 2,
      "description": "Purple Habanero veidojas ļoti dažādas formas pipari, kas dažkārt ir stipri krunkainas. Pēc pilnīgas nogatavošanās to krāsa kļūst no sarkanas līdz sarkankoka purpursarkanai. Ļoti asa Capsicum chinense šķirne ar labu garšu."
    },
    {
      "status": "active",
      "title": "Red Savina",
      "item_id": 3,
      "description": "Bijušais Ginesa rekordists, superasais Habanero (Capsicum chinense), iespējams, identisks Caribbean Red. Spēcīgi augi ar izcilu ražu."
    },
    {
      "status": "active",
      "title": "Jays Peach Ghost Scorpion",
      "item_id": 4,
      "description": "Īpaši ass krustojums starp Bhut jolokia un Trinidad Scorpion, ko izstrādājis lauksaimnieks Džejs Pensilvānijā (Capsicum chinense)."
    },
    {
      "status": "active",
      "title": "Jays Red Ghost Scorpion",
      "item_id": 5,
      "description": "Īpaši ass krustojums starp Bhut jolokia un Trinidad Scorpion, ko izstrādājis lauksaimnieks Džejs Pensilvānijā (Capsicum chinense)."
    },
    {
      "status": "active",
      "title": "7pot Brainstrain Red",
      "item_id": 6,
      "description": "7pot Brainstrain Red (Capsicum chinense) ir atklājis Deivids Kapiello. Augam, kas izaudzēts no 7pot SR sēklu parauga, bija dīvaina forma. Spēcīgi augoši augi ražo lielus ārkārtīgi asus piparus. Augļu forma un virsma ir mainīga, pirmie pipari ir mazi ar gludu virsmu, savukārt vēlākie augļi ir lieli un ar raupju virsmu."
    },
    {
      "status": "active",
      "title": "Apocalypse Chocolate",
      "item_id": 7,
      "description": "Ļoti ass brūns fenotips, atdalīts no Apocalypse, itāļu Capsicum chinense krustojuma, attīstības stadija F3. Augi nodrošina ļoti labu ļoti asu un ļoti garšīgu piparu ražu. Tā kā šī šķirne joprojām atrodas zemākā attīstības stadijā, ir sagaidāms, ka nākamajā paaudzē būs dažas variācijas."
    },
    {
      "status": "active",
      "title": "Brazilian Starfish",
      "item_id": 8,
      "description": "Capsicum baccatum šķirne ar ļoti jauku piparu formu, kas atgādina zobratu. Vidējs asums, liela raža lieliem augiem. Labi pārziemot vēsā vietā ar spilgtu gaismu."
    },
    {
      "status": "active",
      "title": "Fish Pepper",
      "item_id": 9,
      "description": "Ļoti sena šķirne, ko Filadelfijas reģionā audzē kopš 1900. gada. Augi un augļi ir raibi. Zivju ēdienos izmanto nenobriedušus piparus ar zaļi baltu krāsojumu. Tie ir nav pārāk asi. Nogatavošanās laikā pākstu raibā krāsa kļūst vienmērīgi matēta tumši sarkana"
    },
    {
      "status": "active",
      "title": "Aurora",
      "item_id": 10,
      "description": "Aurora ir dekoratīva Capsicum annuum šķirne. Vispirms pipari ir purpursarkani un pēc tam nobriešanas laikā kļūst no oranžas krāsas uz sarkanu."
    },
    {
      "status": "active",
      "title": "7pot White",
      "item_id": 11,
      "description": "Šīs šķirnes 7pot sākas tīri baltā krāsā un nogatavojas līdz ziloņkaula dzeltenai. Augļi garšīgi un ārkārtīgi asi, Capsicum chinense"
    },
    {
      "status": "active",
      "title": "Carolina Reaper",
      "item_id": 12,
      "description": "Ginesa pasaules rekordists, aptuveni 2 200 000 SHU. Īpaši karsta Capsicum chinense šķirne, kas ir līdzīga vai identiska 7pot Primo"
    }
  ]
}