{
  "translations" : [
    {
      "key": "home_button_about",
      "value": "Impressum"
    },
    {
      "key": "home_button_terms",
      "value": "Geschäftsbedingungen"
    },
    {
      "key": "home_button_contacts",
      "value": "Kontakte"
    },
    {
      "key": "tab_bar_home",
      "value": "Start"
    },
    {
      "key": "tab_bar_list",
      "value": "Liste"
    },
    {
      "key": "tab_bar_gallery",
      "value": "Bildergalerie"
    },
  ],
  "data" : [
    {
      "status": "active",
      "title": "Habanero Capuchino",
      "item_id": 1,
      "description": "Sehr ertragreiche Habanero, die eine tiefe Riffelung hat. Reife Form hellbraun bis dunkelrotbraun. Sehr leckerer Geschmack und sehr scharf! Capsicum chinense."
    },
    {
      "status": "active",
      "title": "Purple Habanero",
      "item_id": 2,
      "description": "Purple Habanero reift von rot zu einem dunklen Mahagoniton ab. Die Fruchtform ist tief gefurcht und sehr variabel. Sehr scharfe Capsicum chinense Sorte mit gutem Aroma."
    },
    {
      "status": "active",
      "title": "Red Savina",
      "item_id": 3,
      "description": "Ehemaliger Guiness-Weltrekordhalter, Selektion einer superscharfen Habanero (Capsicum chinense), vielleicht identisch mit Caribbean Red. Starke Pflanzen mit hervorragenden Erträgen."
    },
    {
      "status": "active",
      "title": "Jays Peach Ghost Scorpion",
      "item_id": 4,
      "description": "Extrem scharfe Kreuzung aus Bhut jolokia und Trinidad Scorpion entwickelt von Farmer Jay aus Pennsylvania (Capsicum chinense)."
    },
    {
      "status": "active",
      "title": "Jays Red Ghost Scorpion",
      "item_id": 5,
      "description": "Extrem scharfe Kreuzung aus Bhut jolokia und Trinidad Scorpion entwickelt von Farmer Jay aus Pennsylvania (Capsicum chinense)."
    },
    {
      "status": "active",
      "title": "7pot Brainstrain Red",
      "item_id": 6,
      "description": "7pot Brainstrain wurde von David Cappiello (The Hot Pepper: Cappy) entdeckt. Eine Pflanze, die aus einer Saatgutprobe von 7pot SR stammte, fiel durch eine ungewöhnliche Form der Früchte auf. Starkwüchsige, große Pflanzen mit einem hohen Ertrag von extrem scharfen Schoten. Form und Oberfläche der Früchte ist sehr variabel, die ersten Früchte sind oft kleiner und haben eine glatte Oberfläche, spätere Früchte haben eine sehr rauhe Oberfläche. (Capsicum chinense)"
    },
    {
      "status": "active",
      "title": "Apocalypse Chocolate",
      "item_id": 7,
      "description": "Superscharfer brauner Phänotyp, abgespalten aus Apocalypse, einer italienischen Capsicum chinense Kreuzung, Entwicklungsstufe F3. Die Pflanzen haben einen sehr hohen Ertrag von extrem scharfen und sehr aromatischen Früchten Da es sich um eine noch sehr frühe Entwicklungsstufe handelt, muß davon ausgegangen werden, daß in der nächsten Generation noch Variationen auftreten."
    },
    {
      "status": "active",
      "title": "Brazilian Starfish",
      "item_id": 8,
      "description": "Capsicum baccatum Sorte mit sehr schöner Fruchtform. Mittlere Schärfe, seh hoher Ertrag an großen Pflanzen Gut geeignet zum Überwintern (Rückschnitt)."
    },
    {
      "status": "active",
      "title": "Fish Pepper",
      "item_id": 9,
      "description": "Sehr alte Sorte, die seit 1900 in der Region Philadelphia angebaut wird. Pflanzen und Früchte sind bunt. In Fischgerichten werden unreife Schoten mit grün-weißer Färbung verwendet. Diese sind leicht heiß. Während der Reifung verfärbt sich die bunte Färbung der Schoten in ein gleichmäßiges, mattes Dunkelrot"
    },
    {
      "status": "active",
      "title": "Aurora",
      "item_id": 10,
      "description": "Aurora ist ein scharfer Zierchili, der auch gegessen werden kann. Reift von violett über orange nach rot ab und ist sehr dekorativ. (Capsicum annuum)"
    },
    {
      "status": "active",
      "title": "7pot White",
      "item_id": 11,
      "description": "Diese Variante von 7pot hat sehr große Früchte und reift wachsfarben ab. Fruchtiges Aroma und extreme Schärfe, Capsicum chinense Wichtig: Die Samen haben eine lange Keimdauer und müssen eingeweicht werden, um eine hohe Keimrate zu erzielen."
    },
    {
      "status": "active",
      "title": "Carolina Reaper",
      "item_id": 12,
      "description": "Von PuckerButt Pepper Company in South Carolina herausgebrachte extrem scharfe Hybride, die Carolina Reaper genannt wird. Aktueller Guiness Weltrekordhalter in Schärfe mit über 1.500.000 SCU! Nach meinen Daten und auch nach Daten in diversen Foren identisch zum 7pot Primo, der bereits früher verbreitet war. Ob es sich um Zufall handelt, oder ob hier kopiert und mit neuem Namen versehen wurde, muß noch geklärt werden."
    }
  ]
}